{
  "questions": [
    "Was sind deine Pläne für das nächste Wochenende?",
    "Schreibe 5 positive Affirmationen, wenn du nicht gut drauf bist!",
    "Was ist das beste Buch, das du bisher gelesen hast?",
    "Wie sehr bist du im letzten Jahr gewachsen?",
    "Hast du bisher wichtige Lebenslektionen gelernt? Welche?",
    "Wie schläfst du?",
    "Bei was vergisst du die Zeit um dich rum?",
    "Was war dein letzter Traum, an den du dich erinnern kannst?",
    "Nenne die drei größten Prioritäten in deinem Leben aktuell.",
    "Was sind deine größten Ängste im Leben?",
    "Gibt es eine Angst, die dich davon abhält, dein Ziel zu erreichen?",
    "Benenne drei Herausforderungen für dich .... wie könntest du sie überwinden?",
    "Was ist dein top Weg, um zu relaxen?",
    "Was würdest du tun, wenn du drei Wünsche frei hättest?",
    "Und was würdest du tun, wenn du fünf Wünsche frei hättest?",
    "Benenne drei schlechte Gewohnheiten, die du gerne ändern würdest.",
    "Welchen Kinofilm hast du zuletzt gesehen?",
    "Gibt es ein geheimes Talent, das du versteckst?",
    "Schreibe mind. 1 neue Sache auf deine Bucketliste! Wenn du keine hast: Schreib eine!",
    "Welche Sache bereust du am meisten in deinem Leben?",
    "Denke an jemande, den du sehr liebst und schreib einige Sätze über diese Person.",
    "Was waren die 10 besten Momente deines Lebens (bisher)?",
    "Für welche 5 Finge bist du diese Woche dankbar?",
    "Für welche EINE Sache bist du aktuell am dankbarsten?",
    "Schreib deine 5 wertvollsten Kindheitserinnerungen auf!",
    "Für welche Menschen in deinem Leben bist du am dankbarsten?",
    "Was hat dich heute zum lächeln gebracht?",
    "Wann warst du das letzte mal überrascht über etwas?",
    "Was war die aufregendste Sache in diesem Jahr für dich?",
    "Benennen eine Challenge, die du geschafft hast.",
    "Wie kannst du mehr dankbarkeit zeigen?",
    "Nenne 3 Dinge, die auf den ersten Blick *negativ* waren, aber sich mittlerweile als Gewinn herausgestellt haben?",
    "Schreibe heute einmal auf, was du gegessen hast!",
    "Mache dir einen Essensplan für die Woche!",
    "Welche Lebensmittel magst du gerne und warum?",
    "Wie bewegst du dich am liebsten?",
    "Hast du heute gesunde Entscheidungen für dich getroffen?",
    "Welche eine Sache kannst du tun, um gesünder zu leben?",
    "Wie kann ein aktiver Lebensstil Teil deines Alltags werden?",
    "Welches Essen magst du gar nicht?",
    "Hast du Fitness- oder Gesundheitsziele?",
    "Fühlst du dich gestresst?",
    "Welche Stimmungen hast du diese Woche erlebt?",
    "Was sind Dinge, die dir Stress bereiten oder zu schlechten Gewohnheiten führen?",
    "Was ist eine schlechte Angewohnheit, die du gerne ändern magst? Was kannst du tun, um das wirklich zu ändern?",
    "Was sind deine Top 10 Ziele?",
    "Was wären realistische Schritte, deine Ziele zu erreichen?",
    "Was ist dein Einjahresziel?",
    "Was ist dein 5-Jahresziel?",
    "Was ist dein 10-Jahresziel?",
    "Wenn du dein Leben nochmal von vorne starten könntest, würdest du?",
    "Was würde dich verändern, wenn du dein Leben nochmal leben könntest?",
    "Wer ist jemand, der dich inspiriert & warum?",
    "Gibt es ein Hobby mit dem du gerne starten würdest?",
    "Gibt es eine Fähigkeit, die du gerne erlernern würdest?",
    "Welche Art von Person wärst du gerne?",
    "Was ist deine liebste Kindheitserinnerung?",
    "Kennst du die erste Erinnerung, die du an Leben hast? Welche ist es?",
    "Beschreibe deine Kindheit.",
    "Gibt es einen peinlichen Moment, der dich immer noch beschäftigt?",
    "Was war dein tollster Geburtstag und warum?",
    "Welche Hobbys mochtest du als Kind?",
    "Was ist dein Lieblingserinnerung mit deinen Eltern?",
    "Was war dein Lieblingsspielzeug als Kind?",
    "Was ist deine Lieblingserinnerung mit einer besondere Person in deinem Leben?",
    "Welche Erinnerung bringt dich immer wieder zum Lachen?",
    "Welchen Ort würdest du gerne häufiger besuchen?",
    "Was war dein schönster Ausflug/deine schönste Reise bisher?",
    "Mit welcher Person würdest du gerne am liebsten reisen und warum?",
    "Wenn du in die Vergangenheit reisen könntest? Wohin wäre das?",
    "Beschreibe deinen Traumurlaub.",
    "Würdest du gerne mal einen Roadtrip machen? Wie sieht er aus?",
    "Wie fühlst du dich, wenn du das erste Mal an einem neuen Ort bist?",
    "Welches Essen aus einem fremden Land würdest du gerne einmal probieren?",
    "Was war dein schlimmster Urlaub bisher?",
    "Beschreibe deinen Tag in Stichpunkten.",
    "Bringen dir deine aktuellen Freundschaften & Beziehungen Freude?",
    "Was ist eine große Sorge, die du aktuell hast?",
    "Hälst du dich für einen Optimist oder Pessimist?",
    "Was sind deine besten Eigenschaften?",
    "Könntest du eine bessere Freundin sein?",
    "Könntest du eine bessere Mutter, Ehefrau, Tochter, etc. sein?",
    "Was sind deine Top 5 Stärken?",
    "Was bringt dich von guter zu schlechter Laune?",
    "Welcher Gedanke hilft dir, wieder bessere Laune zu haben?",
    "Hast du eine Morgenroutine?",
    "Kann deine Morgenroutine verbessert werden?",
    "Wie fühlst du dich heute?",
    "Was möchtest du im kommenden Jahr auf jeden Fall erreichen?",
    "Was möchtest du im kommenden Monat auf jeden Fall erreichen?",
    "Wie beeinflussen die Jahreszeiten deine Stimmung?",
    "Mach dir einen Plan für den perfekten Garten für dich!",
    "Wie sähe ein perfektes Weihnachtsfest für dich aus?",
    "was macht für dich einen verregneten Tag schön?",
    "Welche Herausforderung würdest du gerne überwinden?",
    "Welche Angst würdest du gerne überwinden?",
    "Was waren deine schönsten Sommerferien, die du je hattest?",
    "Wie sieht dein perfekter Sommer aus?",
    "Wenn du nochmal einen beruf erlernen könntest, welcher wäre es?",
    "Was magst du am liebsten an den jeweiligen Jahreszeiten?",
    "Wenn du dir einen Namen aussuchen könntest, welcher wäre es?"
  ]
}
